---
kind: enumMember
id: F:Autodesk.Revit.DB.Mechanical.DuctSystemType.ReturnAir
enum: Autodesk.Revit.DB.Mechanical.DuctSystemType
zh: 回风
source: html/108631a7-6d3a-a5f6-cc0c-0579ca8cf999.htm
---
# Autodesk.Revit.DB.Mechanical.DuctSystemType.ReturnAir

**中文**: 回风

Duct System Type is ReturnAir.